{
    "nav": {
        "title": "Make some noise...",
        "content": "Συνδυάζοντας δημιουργικότητα και τεχνογνωσία, με κάθε έργο μας στοχεύουμε στον αντικατοπτρισμό της μοναδικότητας και της ταυτότητας που χαρακτηρίζει τους συνεργάτες μας.",
        "copyright": "Huntsman Studio | Πολιτική Απορρήτου",
        "homeMenuItem": "αρχική",
        "workMenuItem": "έργα",
        "aboutMenuItem": "σχετικά",
        "contactMenuItem": "επικοινωνία"
    },
    "home": {
        "title": "Creativity is our \"weapon\""
    },
    "contact": {
        "title": "Μίληστέ μας",
        "content": "Μπορείς να επικοινωνήσεις μαζί μας στο παρακάτω email για οποιαδήποτε απορία, βοήθεια ή συνεργασία. Θα απαντήσουμε ακόμη και σε μηνύματα αγάπης. 💜",
        "copy": "Αντιγραφή"
    },
    "work": {
        "title": "Οι απαιτήσεις σας και η δημιουργικότητά μας..",
        "content": "Δημιουργούμε με τη σκέψη να φθάσετε κάπου ψηλά... ένα ακόμη λογότυπο δεν είναι αρκετό, έτσι συνδυάζουμε ολα εκείνα τα συστατικά που είναι απαραίτητα για να ξεχωρίσετε. Είμαστε γκουρμέ, δεν μπορείς να πεις...",
        "service": "Στις υπηρεσίες σας! 🪖",
        "about": "Μάθε για εμάς",
        "contact": "Στείλε μας μήνυμα ❤️"
    },
    "about": {
        "title": "Από την Θεσσαλονίκη με αγάπη ❤️",
        "content-title": "Λίγα λόγια για εμάς",
        "content": "Εδώ πρέπει να πούμε κάτι υπέροχο για εμάς... βασικά... απλά σας ακούμε, καταγράφουμε, και στην συνέχεια ερχόμαστε να σας παρουσιάσουμε τις λύσεις μας. Ναι, έτσι απλά, στόχος του Huntsman Studio είναι μέσα από ιδιαίτερες και μοναδικές προτάσεις να κάνει την διαφορά και να αποφέρει πραγματικά αποτελέσματα.",
        "services": "Μερικές από τις υπηρεσίες μας",
        "ui": {
            "title": "Σχεδιασμός ιστοσελίδας / εφαρμογών - UX/UI",
            "content": {
                "p1": "Το UX (User Experience) αφορά την εμπειρία του χρήστη και εφαρμόζεται σε κάθε ψηφιακό και φυσικό προϊόν. Σκοπός του είναι να διευκολύνει τη χρήση μιας εφαρμογής, συσκευής ή ιστοσελίδας και είναι απαραίτητο για την ορθή τους λειτουργία.",
                "p2": "Από την άλλη, το UI (User Interface) αφορά την εξωτερική εμφάνιση της εφαρμογής ή ιστοσελίδας και αφορά το τι βλέπει ο χρήστης. Είναι σημαντικό το UI να είναι κατανοητό, ευανάγνωστο και αισθητικά ελκυστικό για να επιτευχθεί η ιδανική εμπειρία του χρήστη."
            }
        },
        "branding": {
            "title": "Σχεδιασμός εταιρικής ταυτότητας",
            "content": {
                "p1": "Μπορούμε να σας καθοδηγήσουμε και να σας συμβουλέψουμε για την επικοινωνία της επιχείρησης σας. Το λογότυπο και τα σχέδια που θα πλαισιώσουν την εταιρική σας ταυτότητα, θα είναι σχεδιασμένα στις δίκες σας ανάγκες με σκοπό να επικοινωνήσουν σωστά το brand σας.",
                "p2": "Η εταιρική ταυτότητα δεν είναι μόνο το λογότυπο, αλλά ένα σύνολο από σχέδια που επικοινωνούν το brand σε διαφορά υλικά και επιφάνειες. πχ. κάρτες, φακέλους, ιστοσελίδες, email, μενού, επιγραφές, μπλουζάκια, στολές προσωπικού κ.ο.κ Δηλαδή οποιαδήποτε επιφάνεια που πρέπει να δηλώσει την ύπαρξη της επιχείρησης στον καταναλωτή και να αναγνωρίσει αυτό που είστε."
            }
        },
        "it": {
            "title": "IT Solutions / Consulting",
            "content": {
                "p1": "",
                "p2": ""
            }
        }
    },
    "bottom-nav": {
        "thanks":"Ευχαριστούμε! 😊",
        "title": "Αν θέλεις μπορείς να δεις περισσότερες δουλειές μας παρακάτω",
        "work": "Περισσότερα Project",
        "home": "Επιστροφή στην αρχική"
    },
    "kernel": {
        "title": {
            "sub": "Εμπόριο τρούφας αμυγδάλου",
            "tags": "Brand Identity, Packaging, Website"
        },
        "image1": {
            "title": "Το αμύγδαλο",
            "sub": "Μία νεοσύστατη εταιρεία η οποία ειδικεύεται στο εμπόριο υψηλής ποιότητας ξηρών καρπών. Ένα από τα κορυφαία προϊόντα είναι η ψίχα αμυγδάλου, η οποία ξεχωρίζει για την απίστευτη γεύση και ποιότητά της."
        },
        "image2": {
            "title": "Το δέντρο ως βασική ιδέα για τον σχεδιασμό",
            "sub": "Η ψίχα αμυγδάλου ως το βασικό προϊόν του Kernel μας οδήγησε στο πανέμορφο δέντρο της. Θα έπρεπε φυσικά να υπολογίσουμε ότι στο μέλλον θα προστεθούν και διάφοροι άλλοι ξηροί καρποί, οπότε θα έπρεπε να είναι πιο γενική η εταιρική ταυτότητα."
        },
        "logoExplenation": {

        },
        "logo": {
            "title": "Ο πυρήνας κάθε καρπού",
            "content": "Έτσι ξεκινήσαμε να προσεγγίζουμε τον σχεδιασμό με ένα δέντρο, όμως και τέτοιο θα ήταν αρκετά κοινότυπο και αποφασίσαμε να σχεδιαστεί η γραμματοσειρά σε μια μορφή που να φαίνεται σαν αναπτυσσόμενα κλαδιά. Με αυτό τον τρόπο καλύπτουμε όλα τα μελλοντικά σχέδια για επέκταση και σε περισσότερους ξηρούς καρπούς και προϊόντα του Kernel.",
            "question": "Τι γίνεται όμως με αυτές τις περίεργες γραμμές κάτω από το λογότυπο και τους ξηρούς καρπούς όμως;"
        },
        "image3": {
            "title": "Τα κλαδιά και ο πυρήνας γίνονται ένα",
            "content": "“Kernel” σημαίνει πυρήνας, έτσι με αυτές τις επαναλαμβανόμενες γραμμές που σχηματίζουν ξηρούς καρπούς συμβολίζουμε την ψυχή του καρπού, τον πυρήνα δηλαδή. Αυτά τα στοιχεία θα είναι βασικά μέρη στην διακόσμηση των συσκευασιών και θα μας βοηθήσουν στην επικοινωνία του brand."
        },
        "zoom": "Μεγέθυνση"
    },
    "oliorama": {

    },
    "ferye": {

    },
    "ionicMykonos": {

    },
    "tyresLampoudis": {

    },
    "toKatiAllo": {
        
    }
}