{
    "nav": {
        "title": "Make some noise...",
        "content": "Συνδυάζοντας δημιουργικότητα και τεχνογνωσία, με κάθε έργο μας στοχεύουμε στον αντικατοπτρισμό της μοναδικότητας και της ταυτότητας που χαρακτηρίζει τους συνεργάτες μας.",
        "copyright": "Huntsman Studio | Πολιτική Απορρήτου",
        "homeMenuItem": "αρχική",
        "workMenuItem": "έργα",
        "aboutMenuItem": "σχετικά",
        "contactMenuItem": "επικοινωνία"
    },
    "home": {
        "title": "Creativity is our \"weapon\""
    },
    "contact": {
        "title": "Μίληστέ μας",
        "content": "Μπορείς να επικοινωνήσεις μαζί μας στο παρακάτω email για οποιαδήποτε απορία, βοήθεια ή συνεργασία. Θα απαντήσουμε ακόμη και σε μηνύματα αγάπης. 💜",
        "copy": "Αντιγραφή"
    },
    "work": {
        "title": "Οι απαιτήσεις σας και η δημιουργικότητά μας..",
        "content": "Δημιουργούμε με τη σκέψη να φθάσετε κάπου ψηλά... ένα ακόμη λογότυπο δεν είναι αρκετό, έτσι συνδυάζουμε ολα εκείνα τα συστατικά που είναι απαραίτητα για να ξεχωρίσετε. Είμαστε γκουρμέ, δεν μπορείς να πεις...",
        "service": "Στις υπηρεσίες σας! 🪖",
        "about": "Μάθε για εμάς",
        "contact": "Στείλε μας μήνυμα ❤️"
    },
    "about": {
        "title": "Από την Θεσσαλονίκη με αγάπη ❤️",
        "content-title": "Λίγα λόγια για εμάς",
        "content": "Εδώ πρέπει να πούμε κάτι υπέροχο για εμάς... βασικά... απλά σας ακούμε, καταγράφουμε, και στην συνέχεια ερχόμαστε να σας παρουσιάσουμε τις λύσεις μας. Ναι, έτσι απλά, στόχος του Huntsman Studio είναι μέσα από ιδιαίτερες και μοναδικές προτάσεις να κάνει την διαφορά και να αποφέρει πραγματικά αποτελέσματα.",
        "services": "Μερικές από τις υπηρεσίες μας",
        "ui": {
            "title": "Σχεδιασμός ιστοσελίδας / εφαρμογών - UX/UI",
            "content": {
                "p1": "Το UX (User Experience) αφορά την εμπειρία του χρήστη και εφαρμόζεται σε κάθε ψηφιακό και φυσικό προϊόν. Σκοπός του είναι να διευκολύνει τη χρήση μιας εφαρμογής, συσκευής ή ιστοσελίδας και είναι απαραίτητο για την ορθή τους λειτουργία.",
                "p2": "Από την άλλη, το UI (User Interface) αφορά την εξωτερική εμφάνιση της εφαρμογής ή ιστοσελίδας και αφορά το τι βλέπει ο χρήστης. Είναι σημαντικό το UI να είναι κατανοητό, ευανάγνωστο και αισθητικά ελκυστικό για να επιτευχθεί η ιδανική εμπειρία του χρήστη."
            }
        },
        "branding": {
            "title": "Σχεδιασμός εταιρικής ταυτότητας",
            "content": {
                "p1": "Μπορούμε να σας καθοδηγήσουμε και να σας συμβουλέψουμε για την επικοινωνία της επιχείρησης σας. Το λογότυπο και τα σχέδια που θα πλαισιώσουν την εταιρική σας ταυτότητα, θα είναι σχεδιασμένα στις δίκες σας ανάγκες με σκοπό να επικοινωνήσουν σωστά το brand σας.",
                "p2": "Η εταιρική ταυτότητα δεν είναι μόνο το λογότυπο, αλλά ένα σύνολο από σχέδια που επικοινωνούν το brand σε διαφορά υλικά και επιφάνειες. πχ. κάρτες, φακέλους, ιστοσελίδες, email, μενού, επιγραφές, μπλουζάκια, στολές προσωπικού κ.ο.κ Δηλαδή οποιαδήποτε επιφάνεια που πρέπει να δηλώσει την ύπαρξη της επιχείρησης στον καταναλωτή και να αναγνωρίσει αυτό που είστε."
            }
        },
        "it": {
            "title": "IT Solutions / Consulting",
            "content": {
                "p1": "",
                "p2": ""
            }
        }
    },
    "bottom-nav": {
        "thanks":"Ευχαριστούμε! 😊",
        "title": "Αν θέλεις μπορείς να δεις περισσότερες δουλειές μας παρακάτω",
        "work": "Περισσότερα Project",
        "home": "Επιστροφή στην αρχική"
    },
    "kernel": {
        "name": "Kernel",
        "title": {
            "sub": "Εμπόριο τρούφας αμυγδάλου",
            "tags": "Brand Identity, Packaging, Website"
        },
        "image1": {
            "title": "Το αμύγδαλο",
            "sub": "Μία νεοσύστατη εταιρεία η οποία ειδικεύεται στο εμπόριο υψηλής ποιότητας ξηρών καρπών. Ένα από τα κορυφαία προϊόντα είναι η ψίχα αμυγδάλου, η οποία ξεχωρίζει για την απίστευτη γεύση και ποιότητά της."
        },
        "image2": {
            "title": "Το δέντρο ως βασική ιδέα για τον σχεδιασμό",
            "sub": "Η ψίχα αμυγδάλου ως το βασικό προϊόν του Kernel μας οδήγησε στο πανέμορφο δέντρο της. Θα έπρεπε φυσικά να υπολογίσουμε ότι στο μέλλον θα προστεθούν και διάφοροι άλλοι ξηροί καρποί, οπότε θα έπρεπε να είναι πιο γενική η εταιρική ταυτότητα."
        },
        "logoExplenation": {

        },
        "logo": {
            "title": "Ο πυρήνας κάθε καρπού",
            "content": "Έτσι ξεκινήσαμε να προσεγγίζουμε τον σχεδιασμό με ένα δέντρο, όμως και τέτοιο θα ήταν αρκετά κοινότυπο και αποφασίσαμε να σχεδιαστεί η γραμματοσειρά σε μια μορφή που να φαίνεται σαν αναπτυσσόμενα κλαδιά. Με αυτό τον τρόπο καλύπτουμε όλα τα μελλοντικά σχέδια για επέκταση και σε περισσότερους ξηρούς καρπούς και προϊόντα του Kernel.",
            "question": "Τι γίνεται όμως με αυτές τις περίεργες γραμμές κάτω από το λογότυπο και τους ξηρούς καρπούς όμως;"
        },
        "image3": {
            "title": "Τα κλαδιά και ο πυρήνας γίνονται ένα",
            "content": "“Kernel” σημαίνει πυρήνας, έτσι με αυτές τις επαναλαμβανόμενες γραμμές που σχηματίζουν ξηρούς καρπούς συμβολίζουμε την ψυχή του καρπού, τον πυρήνα δηλαδή. Αυτά τα στοιχεία θα είναι βασικά μέρη στην διακόσμηση των συσκευασιών και θα μας βοηθήσουν στην επικοινωνία του brand."
        },
        "zoom": "Μεγέθυνση"
    },
    "oliorama": {
        "name": "Oliorama",
        "title": {
            "sub": "Υψηλής ποιότητας προϊόντα από την γη της αρχαίας Ολυμπίας.",
            "tags": "Brand Identity, Packaging, Website"
        },
        "image1": {
            "title": "Λίγα λόγια για το brand",
            "content": {
                "p1": "Το Oliorama είναι ένα πολυτελές brand με έδρα την αρχαία Ολυμπία, την περιοχή που έδωσε τη ζωή της στους Ολυμπιακούς αγώνες και εξακολουθεί να παράγει υψηλής ποιότητας ελαιόλαδα. Πέρα από αυτά, το brand επεκτείνεται και σε υψηλής ποιότητας μέλια και βότανα.",
                "p2": "Η αποστολή της εταιρείας Oliorama είναι να προσφέρει στους πελάτες της προϊόντα αγνής προέλευσης και παραγωγής, χωρίς να κάνει καμία εκπτωση στην ποιότητα. Στόχος της είναι να αναδείξει την αγνή ποιότητα και τον ελληνικό χαρακτήρα των προϊόντων της, χωρίς υπερβολές.",
                "p3": "Με τη φιλοσοφία της για την παραγωγή υψηλής ποιότητας προϊόντων, το Oliorama προσφέρει μια μοναδική εμπειρία στους καταναλωτές του, επιτρέποντάς τους να απολαύσουν τη γεύση της αρχαίας Ελλάδας στο σπίτι τους."
            }
        },
        "image2": {
            "title1": "Κρατήσαμε τον αρχικό του χαρακτήρα",
            "content1": "Το λογότυπο προϋπήρχε, έτσι αποφασίσαμε να το κρατήσουμε και να τηρήσουμε την κλασική μορφή του.",
            "title2": "Όμως είχαμε έναν προβληματισμό...",
            "content2": "Αντιλαμβανόμαστε ότι το αρχικό λογότυπο δεν παρείχε αρκετή ευελιξία για προσαρμογή σε μικρές επιφάνειες και κυρίως δεν αντανακλούσε τον ελληνικό χαρακτήρα του brand. Ως εκ τούτου, αποφασίσαμε να διατηρήσουμε την κλασική μορφή του λογότυπου, αλλά να προσθέσουμε στοιχεία που θα βελτιώσουν την ευελιξία του και θα ενισχύσουν την ελληνική ταυτότητα του brand."
        },
        "image3": {
            "title": "Το μοντέρνο, συναντά το κλασικό.",
            "content": "Έτσι, σχεδιάσαμε ένα logomark, που θα συνοδεύει, θα διακοσμεί και θα αναπαριστά το brand μας, πιο εύκολα σε όλες τις επιφάνειες"
        }
    },
    "ferye": {
        "name": "Ferye",
        "title": {
            "sub": "Ένας παραμυθένιος κόσμος κοσμημάτων",
            "tags": "Brand Identity, Packaging, Website"
        },
        "image1": {
            "title": "Μέρος του παραμυθιού...",
            "sub": "Η Ferye κατάφερε να μας μαγέψει και να μας μεταφέρει στο δικό της παραμυθένιο κόσμο. Πρόκειται για μια νεοσύστατη εταιρεία στον χώρο των κοσμημάτων, που στοχεύει στην διαδικτυακή της επέκταση αλλά και στην παρουσία της εκτός του διαδικτύου."
        },
        "image2": {
            "title": "Μαγεμένοι στο Παραμυθένιο κόσμο της “Ferye”",
            "sub": "Αυτό το λογότυπο θα έπρεπε να έχει μια κομψή, κλασική και διαχρονική εμφάνιση, όπως και τα κοσμήματα. Ωστόσο, θα έπρεπε να κρύβει και κάτι μαγικό που θα σε ταξιδέυει και θα σε ενθουσιάζει."
        }
    },
    "ionicMykonos": {
        "name": "IONIC Μύκονος",
        "title": {
            "sub": "Το κλασικό ξενοδοχείο αλλάζει και εναρμονίζεται με το περιβάλλον της Μυκόνου",
            "tags": "Brand Identity, logotype"
        },
        "image1": {
            "title": "Λίγη χαλάρωση στο νησί των ανέμων",
            "sub": "Ένα ολοκαίνουργιο ξενοδοχείο με φροντίδα στο περιβάλλον και τον πελάτη. Το “IONIC” λειτουργεί από το 2021 με στόχο να προσφέρει μια μοναδική εμπειρία ξεκούρασης για τους πελάτες του μέσα από αυτή την μοναδική αρχιτεκτονική που ενσωματώνεται στο ύφος του νησιού αλλά προσφέροντας υπηρεσίες που θα κάνουν τον πελάτη να νιώσει σαν να βρίσκεται με την οικογένεια του κάτω από τον καυτό ήλιο της Μυκόνου."
        },
        "image2": {
            "title": "Όλα ξεκινούν από το χώμα…",
            "sub": "Η αρχιτεκτονική και ο τρόπος που λειτουργεί το ξενοδοχείο έχει γνώμονα την φύση. Οι οικολογική βιωσιμότητα και αρχιτεκτονική του, το κάνουν ξεχωρίζει και αισθητικά αλλά και λειτουργικά. Αυτά ήταν τα στοιχεία που χρειαστήκαμε να λάβουμε υπόψιν μας για να σχεδιάσουμε την ταυτότητα του ξενοδοχείου. Το ίδιο το περιβάλλον δηλαδή."
        },
        "logoExplenation": {},
        "logo": {
            "title": "Το λογότυπο με το “Ω”",
            "content": {
                "p1": "Το IONIC προέρχεται από τις λέξεις «Ίωνες» και «Iconic», που σημαίνει εμβληματικό στα αγγλικά. Θέλοντας να τονίσουμε τον ελληνικό χαρακτήρα του και την υψηλή ποιότητα του. Έτσι σχεδιάσαμε ένα λογότυπο που αποδίδει τον ελληνικό χαρακτήρα, μεταδίδει ηρεμία και χρησιμοποιεί στοιχεία από τη φύση.",
                "p2": "Για να πετύχουμε αυτόν τον στόχο, σχεδιάσαμε μια γραμμή στη φόρμα του γράμματος «Ω», η οποία συμβολίζει μια ρίζα, τον αέρα και ένα κύμα, τα οποία είναι βασικά στοιχεία της φύσης και καταλήγουν σε μια ελιά - ένα δέντρο που είναι συνυφασμένο με την Ελλάδα. Η ελιά διακοσμεί πολλά σημεία του χώρου και είναι σύμβολο της παράδοσης και της φιλοξενίας στην ελληνική κουλτούρα.",
                "p3": "Στη γραμματοσειρά κρατήσαμε απλές φόρμες με ιδιαίτερη προσοχή στο γράμμα «Ω», καθώς αυτό θα ήταν δύσκολο να διαβαστεί από τους τουρίστες. Για να διατηρήσουμε την αναγνωρισιμότητα του γραμματόσημου, δημιουργήσαμε ένα αφαιρετικό «Ω», με τη γραμμή στο κάτω μέρος"
            }
        },
        "image3": {
            "title": "Χρώματα απο τη φύση",
            "content": "Καθώς επιλέξαμε τη φύση ως πηγή έμπνευσης για τη συγκεκριμένη εταιρική ταυτότητα, ακολουθήσαμε μια γήινη παλέτα χρωμάτων που παραπέμπει στο καφέ του εδάφους, το λαδί της ελιάς και το χρυσαφένιο πορτοκαλί που αναφέρεται στην άμμο και το καλοκαίρι."
        }
    },
    "tyresLampoudis": {

    },
    "toKatiAllo": {
        
    }
}